[
  {"filename": "hanak-nabytek-kuchyne-1.jpg", "path": "/fileadmin/user_upload/hanak-nabytek-kuchyne-1.jpg", "description": "Moderní luxusní kuchyně v minimalistickém stylu s kuchyňským ostrůvkem, jehož čelo tvoří efektní černý mramor s bílým žilkováním. Skříňky jsou z tmavého dřeva v hnědošedém odstínu, doplněné o lamelový dřevěný obklad, černé vestavné spotřebiče a elegantní jantarová závěsná svítidla. Podlaha je ze světlého dřeva v klasickém stromečkovém vzoru (chevron)."},
  {"filename": "hanak-nabytek-koupelny.jpg", "path": "/fileadmin/user_upload/hanak-nabytek-koupelny.jpg", "description": "Moderní koupelna v minimalistickém stylu, obložená šedým terrazzovým obkladem s výraznou zrnitou strukturou. Vestavěná vana, závěsná umyvadlová skříňka v antracitově šedé barvě s bílým umyvadlem, podsvícené zrcadlo a závěsné WC. Baterie a armatury v matně černém provedení, LED podsvícení v nice."},
  {"filename": "MONACO_1920x1280_2.jpg", "path": "/fileadmin/user_upload/MONACO_1920x1280_2.jpg", "description": "Moderní vícepodlažní budova za soumraku, nasvícená teplým bílým osvětlením. Minimalistický architektonický styl s dominantními materiály – sklem, betonem a ocelí. Dynamicky tvarované balkónové desky. Středomořské prostředí s cypřiši a olivovníky."},
  {"filename": "hanak-nabytek-interierove-dvere-2.jpg", "path": "/fileadmin/user_upload/hanak-nabytek-interierove-dvere-2.jpg", "description": "Pohled přes pootevřené tmavé dřevěné dveře do elegantní ložnice v moderním minimalistickém stylu. Postel s tmavě hnědým koženým čelem, mramorový obklad za postelí s vestavěnou policí. Šedé vestavěné skříňky, teplá dubová parketová podlaha v rybinového vzoru."},
  {"filename": "hanak-nabytek-detske-pokoje.jpg", "path": "/fileadmin/user_upload/hanak-nabytek-detske-pokoje.jpg", "description": "Moderní dětský pokoj s velkou postelí s modro-šedým povlečením, pracovním stolem u okna, nápadnou červenou knihovnou ve tvaru stromu a nízkou modrou komodou. Nástěnná malba medvěda s liškou. Hravý ale vkusný současný design s barevnými akcenty."},
  {"filename": "hanak-nabytek-jidelni-konferecni-stoly.jpg", "path": "/fileadmin/user_upload/hanak-nabytek-jidelni-konferecni-stoly.jpg", "description": "Moderní jídelna s tmavým jídelním stolem na kovových hairpin nohách a čalouněnými židlemi v antracitové barvě. Závěsná svítidla z jantarového skla. Černý otevřený regál s LED podsvícením a vestavěná skříň s lamelovou strukturou. Dubové parkety v rybinové vazbě."},
  {"filename": "hanak-nabytek-loznice-2.jpg", "path": "/fileadmin/user_upload/hanak-nabytek-loznice-2.jpg", "description": "Moderní ložnice s velkou čalouněnou postelí v tmavé barvě, vestavěná stěna z matně šedých skříní s mramorovou tapetou za čelem postele. Podlaha z přírodního dřeva v rybinkovém vzoru. Černé nástěnné lampičky, prosklené dveře na terasu s výhledem na hory."},
  {"filename": "hanak-nabytek-ic.jpg", "path": "/fileadmin/user_upload/hanak-nabytek-ic.jpg", "description": "Otevřený obytný prostor propojující obývací pokoj, jídelnu a kuchyň. Černá mramorová kuchyňská ostrov, tmavé dřevěné obložení stěn s LED podsvícením, šedá pohovka, tmavý jídelní stůl se šedými čalouněnými židlemi. Designová závěsná svítidla v bronzovém odstínu. Dubové parkety v rybinkovém vzoru."}
]
